"OK" = "OK";
"Back" = "Volver";
"Done" = "Hecho";
"Sorry" = "Lo sentimos";
"Cancel" = "Cancelar";
"Setting" = "Ajustes";
"Photos" = "Fotos";
"Videos" = "Videos";
"Preview" = "Prevista";
"Full image" = "Imagen completa";
"Processing..." = "Procesando...";
"Can not use camera" = "No se puede usar la cámara";
"Can not choose both video and photo" = "No se puede utilizar un video y foto";
"Select the video when in multi state, we will handle the video as a photo" = "Seleccionar un video en multi estado, tomaremos el video como foto";
"Can not jump to the privacy settings page, please go to the settings page by self, thank you" = "No se puede saltar los ajustes de privacidad, por favor vaya a los ajustes primero, gracias";

"Select a maximum of %zd photos" = "Selecciona un máximo de %zd Fotos";
"Select a minimum of %zd photos" = "Selecciona un mínimo de %zd Fotos";
"Allow %@ to access your album in \"Settings -> Privacy -> Photos\"" = "Permita que %@ acceda a su álbum en \"Ajustes -> Privacidad -> Fotos\"";
"Please allow %@ to access your camera in \"Settings -> Privacy -> Cámara\"" = "Por favor permite %@ acceder a tu álbum en \"Ajustes -> Privacidad  -> Cámara\"";

